#print() 문을 이용하여 다음 단어를 출력하시오.
print("Python")

#print 문장 세 개를 사용하여 다음과 같이 출력되는 프로그램을 작성하라.
print("Score: ")
print(100)
print("GREAT!")

#다음과 같이 출력되는 프로그램을 작성하라.
print("My height\n170\nMy weight\n68.6")

#다음과 같이 출력되는 프로그램을 작성하라. print()안에 쉼표(,)를 두 개 이상 사용하시오.
print("1plus1", "=", "Gwi yo mi")

#다음과 같이 출력되는 프로그램을 작성하라.
print("(@) (@)")
print("(=^.^=)")
print("(-m-m-)")

#다음과 같이 출력되는 프로그램을 작성하라. 
#두 번째 print()의 경우, 쉼표(,)를 하나만 넣고, 쉼표 앞에는 문자열을, 쉼표 뒤에는 수식을 넣어서 출력하시오.
print("5 Dan")
print('{0} * {1} = {2}'.format(5,2,10))

#다음과 같이 출력되는 프로그램을 작성하시오. 
#4개의 print()를 사용하여야 하며, 각 print()문에는 쉼표(,)를 하나만 넣고, 쉼표 앞에는 문자열을, 쉼표 뒤에는 수식을 넣어서 출력하시오.
print('{0} + {1} = {2}'.format(6, 2, 8))
print('{0} - {1} = {2}'.format(6, 2, 4))
print('{0} * {1} = {2}'.format(6, 2, 12))
print('{0} / {1} = {2}'.format(6, 2, 3.0))
